i18n.add({"ru": {
	"resume_greeting" : 
		"Привет! Меня зовут Макс Ветров и я разработчик программного обеспечения.",

	"resume_experience" : 
		"У меня есть опыт работы с различными языками программирования: <br/>"+
		"C++/C, C#, Assembler x86, mips(некоторые), Java,<br/>"+
		"Python, Bash, Perl, <br/>"+
		"Javascript, CSS, XML, HTML, PHP<br/>"+
		"MySQL, MS-SQL,<br/>"+
		"Wordpress, Joomla.<br/>",

	"resume_qualities" : 
		"Я способен работать независимо. Я очень ответственный.<br/>"+
		"Для меня не сложно переключаться между языками, фреймворками, API.<br/>"+
		"В прошлом я работал системным администратором, также специалистом по автотестированию(C#)<br/>"+
		"Сейчас я разрабатываю приложение для телевизора Samsung Smart TV(Javascript)(http://tigertv.ru)<br/>"+
		"Я бы очень хотел быть частью Вашей команды. Я полагаю, что Вы дадите мне тестовые задания для проверки.<br/>",

	"resume_contacts_title" : 
		"Мои контакты:<br/>",
	}
});
